{
	"title": "Калькулятор безвиза 🇷🇺 с Сербией 🇷🇸",
	"desc": "Калькулятор, с помощью которого граждане России могут легко рассчитать дни своего безвизового пребывания в Сербии (и наоборот)",
	"help_ukraine_title": "🇺🇦 Как помочь пострадавшим от войны в Украине из Сербии",
	"help_ukraine_meta_desc": "В Сербии действует несколько организаций и людей, помогающих постарадавшим от войне в Украине людей. На этой странице собраны некоторые из них для того, чтобы каждый мог к ним присоединиться.",
	"help_ukraine": "🇺🇦 Как помочь пострадавшим от войны в&nbsp;Украине из&nbsp;Сербии",
	"mp_head": "Калькулятор безвиза&nbsp;с Сербией&nbsp;🇷🇸",
	"mp_desc": " Согласно межправительственному соглашению (на <a target='_blank' href='http://www.consultant.ru/document/cons_doc_LAW_123614/'>русском</a>, на <a target='_blank'href='http://www.podaci.net/_zakon/propis/Zakon_o_potvrdjivanju/Z-psivrs03v0931.html'>сербском</a>, на <a target='_blank'href='https://mfa.gov.rs/en/citizens/travel-serbia/visa-regime/ruska-federacija'>английском</a>) между РФ и Сербией, граждане этих стран могут находиться в гостях друг у друга до 30 дней подряд без виз. Этот калькулятор поможет вам рассчитать, сколько таких дней у вас осталось и когда пора уезжать.",
	"calc_desc_1": "Введите день въезда в Сербию. Он считается за первый день.",
	"calc_desc_2": "Последний день - это день, до которого вы должны покинуть Сербию (самое позднее - этот день, раньше можно)",
	"calc_desc_3": "Осталось дней до этого дня",
	"ukr_desc": "От любых боевых действий (не так важно, называть их “войной” или “специальной операцией”) страдают, прежде всего, обычные люди. Все что-то теряют: одни - мечты и уверенность в завтрашнем дне, другие - работу и крышу над головой, третьи - смысл жизни, четвертые - и вовсе, саму жизнь. К счастью, некоторым можно помочь. На этой странице перечислены некоторые организации, помогающие им, действующие на территории Сербии.",
	"ukr_help_head_1": "🕊️ Голубь миру",
	"ukr_help_desc_1": "Сербия <a href='https://www.pravda.com.ua/rus/news/2022/06/3/7350393/' target='_blank'>принимает</a> беженцев в городе Вранье, им можно помочь с помощью благотворительной организации '<a href='https://golubmiru.com/' target='_blank'>Голубь миру</a>', зарегистрированной в Нови Саде.",
	"ukr_help_desc_2": "Организация помогает людям, размещенным во Вранье, решать самые разные вопросы, от закупки необходимых медикаментов до помощи с открытием своего дела - швейной мастерской. С более подробными историями и отчетами вы можете ознакомиться в <a href='https://t.me/golubmir' target='_blank'>телеграм-канале</a> организации.",
	"ukr_help_desc_3": "Людьми в одном городе помощь не ограничивается, организация решает проблемы самых разных обратившихся к ним за помощью людей, если вам нужна помощь, обратиться можно по контактам, размещенным на этой странице <a href='https://golubmiru.com/ru/need-help/''>странице</a>",
	"ukr_help_desc_4": "Помочь организации можно как <a href='https://golubmiru.com/ru/help/?tab=transfer'>финансово</a>, так и <a href='https://golubmiru.com/ru/help/?tab=stuff'>необходимыми вещами</a>. Есть очень удобный способ оформить подписки на <a href='https://www.patreon.com/Golub_Miru/'>патреоне</a> с ежемесячными платежами.",
	"ukr_help_head_2": "🐊 Центр 'Крокодил'",
	"ukr_help_desc_2_1": "В Белграде действует культурный центр 'Крокодил', руководителем которого является известный сербский писатель Владимир Арсениевич. Центр осуществляет множество <a href='https://www.krokodil.rs/eng/humanitarian-campaigns/'>гуманитарных программ</a>, среди которых есть и те, которые касаются Украины.",
	"ukr_help_desc_2_2": "Так, центр уже несколько раз собирал и отправлял посылки с гуманитарной помощью в Херсон, об этом есть <a href='https://www.instagram.com/stories/highlights/17939107688618332/'>подборка</a> в инстаграме.",
	"ukr_help_desc_2_3": "Следить за актуальными сборами и кампаниями можно как на <a href='https://linktr.ee/krokodil'>специальной странице</a> (на сербском), так и в социальных сетях: <a href='https://www.instagram.com/krokodil_engaging_words/'>инстаграм</a>, <a href='https://twitter.com/krokodilEW'>твиттер</a>, <a href='https://www.facebook.com/KrokodilEngagingWords/'>фейсбук</a>",
	"ukr_help_head_3": "Антивоенная Сербия",
	"ukr_help_desc_3_1": "Антивоенная Сербия / Российское демократическое общество - зарегистрированная в Белграде антивоенное движение, занимающееся организацией и проведением митингов, акций, лекций. Вместе с этим, вместе со множеством партнеров, организация регулярно занимается сбором средств в помощь Украине и гражданским украинцам. ",
	"ukr_help_desc_3_2": "Так, после уничтожения дамбы Херсоноской ГЭС, было собрано <a href='https://t.me/RDO_Serbia/1183'>несколько тысяч евро</a> в поддержку пострадавших от разлива воды людей. В зимний период проводился <a href='https://t.me/RDO_Serbia/621'>сбор</a> на покупку генераторов в партнерстве с фондом <a href='https://wfu.world/en/'>wfu.</a>",
	"ukr_help_desc_3_3": "За кампаниями, акциями и новостями можно следить на  <a href='https://t.me/RDO_Serbia'>канале в телеграме</a> или <a href='https://www.instagram.com/rusdemsociety_serbia/'>инстаграм аккаунте организации.</a>",
	"ukr_help_head_4": "Rebuff",
	"ukr_help_desc_4_1": "Некоммерческая организация Rebuff community проводит в Белграде благотворительные мероприятия (лектории, детские праздники, пикники и т.д.), деньги с которых переводит в благотворительные фонды, помогающие украинским беженцам",
	"ukr_help_desc_4_2": "Украинцы, пострадавшие от Российской агрессии, нуждаются в базовых средствах личной гигиены, лекарствах, школьных принадлежностях, одежде по сезону.",
	"ukr_help_desc_4_3": "Помогать через Rebuff безопасно, а отчеты о собранных и переведенных средствах можно посмотреть у них в <a href='https://www.instagram.com/rebuff.cmnty/'>инстаграме.</a>",
	"ukr_help_head_5": "RUBS - Zajedno protiv rata",
	"ukr_help_desc_5_1": "Гражданская неформальная группа «Русские, Украинцы, Белорусы и Сербы вместе против войны» была создана 24 февраля 2022 года.",
	"ukr_help_desc_5_2": "У объединения есть <a href='https://www.facebook.com/groups/1089454248544048'>большая группа в facebook</a>, в которой можно найти анонсы самых разных мероприятий, акций и сборов, так же есть активный <a href='https://twitter.com/ProtivRata'>твиттер аккаунт</a>",
	"ukr_help_head_6": "😎 Стать волонтером",
	"ukr_help_desc_6_1": "В Сербии действует множество волонтерских проектов, которые помогают украинцам как на Балканах, так и в Украине в решении множества гуманитарных проблем.",
	"ukr_help_desc_6_2": "Если вы хотите узнать об актуальных сборах, предложить любую материальную или нематериальную помощь, или же нужна помощь вам, свяжитесь в телеграме с <a href='https://t.me/RadosNa'>Наталией Радосавлевич</a>"
}
